test/liquid_solid_fluidized_bed_piso/Abraham/CFD/0/voidFraction
/*--------------------------------*- C++ -*----------------------------------*\
| =========                 |                                                 |
| \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox           |
|  \\    /   O peration     | Version:  1.6                                   |
|   \\  /    A nd           | Web:      http://www.OpenFOAM.org               |
|    \\/     M anipulation  |                                                 |
\*---------------------------------------------------------------------------*/
FoamFile
{
  version     2.0;
  format      ascii;
  class       volScalarField;
  object      voidFraction;
}

dimensions      [0 0 0 0 0 0 0];

internalField   uniform 1;

boundaryField
{
  ".*"
  {
    type            zeroGradient;
    value           uniform 1;
  }
}
